/* Localized versions of Info.plist keys */

CFBundleName = "Opprett PDF-bildeoversikt";

AMName = "Ny PDF-bildeoversikt";

/*  AMApplication localized strings  */
"PDF" = "PDF";

/*  AMCategory localized strings  */
"Photos" = "Bilder";

/*  AMDefaultParameters localized strings  */
fileName = "Ny bildeoversikt";
/* 0 = US Letter, 1 = A4 */
paperSize = "0";

/*  AMDescription localized strings  */
AMDNote = "Originalbildene endres ikke.";
AMDResult = "En PDF-fil med skalerte versjoner av bilder.";
AMDSummary = "Denne handlingen oppretter en bildeoversikt i PDF-format med bildene som er sendt til den.";

/*  AMKeyword localized strings  */
/* e.g. "Filter" = "Filter"; */